/* Class = "NSTextField"; ibShadowedToolTip = "Relative width of the text area"; ObjectID = "123"; */
"123.ibShadowedToolTip" = "Relative width of the text area";

/* Class = "NSTextField"; ibShadowedToolTip = "Relative height of the text area"; ObjectID = "124"; */
"124.ibShadowedToolTip" = "Relative height of the text area";

/* Class = "NSTextField"; ibShadowedToolTip = "Text offset from the left edge of the shape, as a percentage of the width of the shape"; ObjectID = "125"; */
"125.ibShadowedToolTip" = "Text offset from the left edge of the shape, as a percentage of the width of the shape";

/* Class = "NSTextField"; ibShadowedToolTip = "Text offset from the top edge of the shape, as a percentage of the height of the shape"; ObjectID = "126"; */
"126.ibShadowedToolTip" = "Text offset from the top edge of the shape, as a percentage of the height of the shape";

/* Class = "NSTextFieldCell"; title = "3 3/4 in"; ObjectID = "127"; */
"127.title" = "3 3/4 in";

/* Class = "NSTextFieldCell"; title = "12 1/4 in"; ObjectID = "128"; */
"128.title" = "12 1/4 in";

/* Class = "NSTextFieldCell"; title = "15 23/32 in"; ObjectID = "129"; */
"129.title" = "15 23/32 in";

/* Class = "NSTextFieldCell"; title = "5 1/2 in"; ObjectID = "130"; */
"130.title" = "5 1/2 in";

/* Class = "NSTextFieldCell"; title = "359°"; ObjectID = "131"; */
"131.title" = "359°";

/* Class = "NSButtonCell"; title = "Use default offsets"; ObjectID = "200"; */
"200.title" = "Use default offsets";

/* Class = "NSButtonCell"; title = "Relative rotation"; ObjectID = "212"; */
"212.title" = "Relative rotation";

/* Class = "NSBox"; title = "Box"; ObjectID = "r5Y-wd-rMv"; */
"r5Y-wd-rMv.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "wkW-C3-XZS"; */
"wkW-C3-XZS.title" = "Do not localize";

